{
        "help": "<a class=\"item-content\" ng-href=\"#/app/help\" href=\"#/app/help\"> AIUTO </a>",
        "contact-us": "<a class=\"item-content\" ng-href=\"#/app/contactus\" href=\"#/app/contactus\"> CONTATTACI </a>" ,
        "contact-us-text": "CONTATTACI",
        "running-time": "Running Time",
        "get-in-touch": "Mettiti in contatto con noi compilando il modulo sottostante. <br/>Oppure contattaci all'indirizzo <a href=\"mailto:support@healinghouse.life\"> support@healinghouse.life </a>",
        "remove-program": "Rimuovi programma",
        "yes":"Si",
        "cancel": "Annulla",
        "are-you-sure-program": "Sei sicuro di voler rimuovere questo programma?",
        "are-you-sure-routine": "Sei sicuro di voler rimuovere questa routine?",
        "name-text": "Nome:",
        "message-text": "Messaggio:",
        "send-text": "Invia",
        "email-success-message": "Grazie per esserti connesso con noi!",
        "email-success-title": "Inviato",
        "email-error-message": "Si prega di compilare correttamente tutti i campi richiesti",
        "email-error-title": "Impossibile inviare il messaggio",
        "independent-programs": "PROGRAMMI INDIPENDENTI",
        "register-login": "<a class=\"item-content\" ng-href=\"#/app/login\" href=\"#/app/login\"> REGISTRAZIONE / LOGIN </a> ",
        "forgot-password": "Password dimenticata",
        "forgot-password-link": "<a class=\"item-content\" ng-href=\"#/app/forgotpassword\" href=\"#/app/forgotpassword\"> FORGOT </a> ",
        "dont-worry": "Non preoccuparti",
        "introduce-email": "Inserisci la tua email sotto il tuo account",
        "recover-password": "Recupera la tua password",
        "register": "REGISTER",
        "register-link": "<a class=\"item-content\" ng-href=\"#/app/createaccount\" href=\"#/app/createaccount\"> REGISTRAZIONE </a>",
        "password": "Password",
        "six-chars-min": "Minimo 6 caratteri",
        "male": "Maschio",
        "female": "Femmina",
        "please-create-account": "Per favore crea un account",
        "create-account": "Crea account",
        "please-login": "Effettua il login usando le informazioni del tuo account",
        "please-pair": "PER FAVORE PAIR YOUR MYMAT",
        "activate-wifi": "Passi per accoppiare il tuo MyMat",
        "activate-wifi-1": "1. Accendi il tuo MyMat",
        "activate-wifi-2": "2. Sul dispositivo, vai alle impostazioni Wi-Fi",
        "activate-wifi-3": "3. Connetti il WiFi del tuo dispositivo con la tua rete MyMat",
        "activate-wifi-4": "4. Una volta connesso, torna all'app MyMat",
        "start-routine": "START ROUTINE",
        "battery-power": "carica della batteria",
        "coil": "Bobina",
        "start-your-routine": "INIZIA LA TUA ROUTINE",
        "no-detect-1": "Non siamo stati in grado di rilevare il tuo MyMat",
        "no-detect-2": "Per favore segui i passaggi per farlo",
        "email-sent": "È stata inviata un'e-mail con le istruzioni su come reimpostare la password",
        "missing-email": "Email mancante",
        "first-name-tex": "Nome",
        "last-name-text": "Cognome",
        "profile": "Il tuo profilo",
        "date-birth": "Data di nascita",
        "profile-login": "<a class=\"item-content\" ng-href=\"#/app/createaccount\" href=\"#/app/createaccount\"> PROFILE </a>",
        "offline-message": "Connetti il tuo dispositivo a internet",
        "offline-title": "Device OFFLINE",
        "register-error-message": "Errore di connessione al server principale. Riprova più tardi",
        "register-error-title": "Impossibile connettersi al server",
        "tap-program": "Tocca il programma da aggiungere alla routine | Tocca e tieni premuto per saperne di più",
        "welcome": "Benvenuto nell'app MyMat.",
        "tap-bubble": "TOCCA UNA BOLLA (+) DA AGGIUNGERE",
        "run-routine": "ESEGUI QUESTA ROUTINE",
        "clean-routine": "PULIRE QUESTA ROUTINE",
        "program-kits": "Kit di programma",
        "popular-routines": "Le nostre routine più popolari",
        "basic": "BASIC <br> <br>",
        "business-traveler": "BUSINESS & <br> VIAGGIATORE",
        "family-kit": "FAMIGLIA - KIT",
        "athlete": "ATLETA",
        "spa-wellness": "SPA & <br> BENESSERE",
        "stress-relief": "STRESS & RELIEF",
        "chakra-balancing": "CHAKRA <br> BALANCING",
        "elements-meridians": "ELEMENTS & <br> MERIDIANS <br>",
        "programs": "PROGRAMMI",
        "continue": "Continua",
        "number-st": "st",
        "number-nd": "nd",
        "number-rd": "rd",
        "number-th": "th",
        "number-7": "th",
        "help-text": "AIUTO",
        "help-text1": "Come faccio a sapere quali programmi scegliere?",
        "help-text2": "Iniziare con un riequilibrio energetico dell'organismo è sempre consigliato. Questi sono i programmi indipendenti proposti a tale scopo:<br>Riequilibrio energetico - e-smog - felicità - vitalità<br><br>Se invece la vostra priorità è migliorare il vostro sonno si consiglia:<br>Riequilibrio energetico - e-smog - dormire - rilassamento<br><br>Se volete aumentare la vostra energia al mattino scegliete:<br>Riequilibrio energetico - aumento di energia - concentrazione e un qualsiasi altro programma che state usando per problemi vostri  come dolori, muscoli, articolazioni, mal di testa ecc. <br><br>Con l’acquisto di un MyMat troverete incluso il manuale con tutti i programmi e la loro descrizione. La lista dei programmi è disponibile gratuitamente anche online.",
        "help-text3": "Quali programmi devo evitare la sera?",
        "help-text4": "Se desidera passare una buona notte di sonno dovrà evitare di sovrastimolare il suo organismo. Se lei è abituato a bere caffè la sera e riesce comunque a dormire bene può utilizzare qualsiasi programma, ma se è sensibile sarà meglio evitare questi programmi - Circolazione - sistema immunitario - surrenali - sfinimento - concentrazione - aumento di energia.",
        "help-text5": "In quale modo i campi elettromagnetici influisco sul mio organismo?",
        "help-text6": "Nel nostro corpo tutto è elettrico, le nostre cellule comunicano con frequenze elettromagnetiche specifiche, il nostro cuore ad ogni battito genera  segnali elettromagnetici, il nostro sistema nervoso comunica quando i neuroni reagiscono ai segnali elettromagnetici attraverso le sinapsi. Avendo capito questo possiamo immaginare come i campi magnetici, elettrici e elettromagnetici esterni , molto spesso troppo forti, possono provocare reazioni alteranti su tutti gli aspetti del nostro corpo. Usando frequenze a bassa intensità specifiche possiamo scegliere esattamente cosa vogliamo far reagire, quale cellula, organo, sistema o tessuto.",
        "help-text7": "Come mi aiuta il trattamento a livello cellulare?",
        "help-text8": "Caricando i campi magnetici che circondano la membrana cellulare i canali si aprono per favorire un miglior approvvigionamento di nutrienti. L'apertura dei canali permette una migliore eliminazione delle tossine riportando le cellule ad un funzionamento più ottimale. Un sistema cellulare efficiente crea un tessuto sano che si unisce per creare organi sani. Ripristinare una corretta funzione a partire dal livello cellulare porta grandi benefici a lungo termine a tutti i problemi in relazione fra loro e migliora il benessere generale. Una funzione cellulare sana rallenta l'invecchiamento e la perdita di energia.",
        "help-text9": "La terapia PEMF mi può proteggere da future malattie?",
        "help-text10": "Agire efficacemente a un livello sistematico ridurrà le possibilità di sviluppare malattie. Le malattie iniziano a livello cellulare e le lesioni devono essere trattate a partire da questo livello. Tramite l'uso di frequenze elettromagnetiche pulsate si migliora la circolazione generale accelerando così il processo di guarigione. Migliorando la salute cellulare si diminuisce la scomposizione e la disgregazione, accelerando il recupero e l'equilibrio delle funzioni corporali.",

        "help-text11": "I campi magnetici sono dannosi per me?",
        "help-text12": "Il MyMat ha una gamma di frequenze che vanno da 1 Hz a 200 kHz e la forza PEMF non supera i 10 micro Tesla per canale. Il MyMat può funzionare con 4 canali simultaneamente grazie alle sue 4 antenne producendo così 40 micro Tesla. I campi elettromagnetici come le frequenze dei microonde, infrarossi, radio e ultravioletti hanno vari effetti che compromettono la salute delle nostre cellule. I rischi maggiori sono dovuti all'esposizione a frequenze alte come quelle delle linee di alta tensione o dei telefonini quotidianamente appoggiati alla nostra testa. Queste frequenze costituiscono un rischio molto alto perchè siamo costantemente esposti e possono recare danni ai tessuti, alterare la funzione cellulare. Non è praticamente possibile vivere una vita evitando queste frequenze, sono ovunque e penetrano tutto. Non si può evitare l'elettrosmog  però possiamo usare il MyMat che ha molti programmi che possono aiutare a ridurre l'effetto nefasto di questo bombardamento elettromagnetico costante aggiungendo le frequenze che mantengono il nostro corpo bilanciato e la nostra frequenza sana naturale.",

        "help-text13": "La terapia con PEMF può rimpiazzare i miei medicamenti?",
        "help-text14": "La terapia con le frequenze elettromagnetiche pulsate può dare un miglioramento significativo nel benessere generale e diminuire molti sintomi negativi. Si può usare in contemporanea a trattamenti medici per migliorarne l'effetto ed il recupero. È importante discutere con il vostro medico prima di sostituire un trattamento o un medicamento. Una volta creato un piano adeguato al vostro problema e valutati i risultati è possibile ridurre o eliminare il trattamento medico. Assicurasi sempre chiedendo consiglio o consultando un medico prima di cambiare o rimpiazzare un trattamento già esistente.",

        "help-text15": "I campi elettromagnetici possono causare una sovradoggio?",
        "help-text16": "Il MYMAt lavora con frequenze elettromagnetiche pulsate molto basse. Una cellula sana lavora con una sua frequenza ideale e non ha bisogno di ulteriore energia e quindi non accetta altra energia e la ignora. Una cellula mal funzionante o daneggiata può assorbire l'energia fornita dal Mymat ,un sovradosaggio non è possibile  poiché non può immagazzinare più energia di quella necessaria.",

        "help-text23": "I campi elettromagnetici possono causare una sovradoggio?",
        "help-text24": "Il MYMAt lavora con frequenze elettromagnetiche pulsate molto basse. Una cellula sana lavora con una sua frequenza ideale e non ha bisogno di ulteriore energia e quindi non accetta altra energia e la ignora. Una cellula mal funzionante o daneggiata può assorbire l'energia fornita dal Mymat ,un sovradosaggio non è possibile  poiché non può immagazzinare più energia di quella necessaria.",

        "help-text25": "Alcuni degli effetti benefici basilari che le frequenze elettromagnetiche pulsate hanno sul nostro corpo.",
        "help-text26": "Miglioramento della guarigione dei tessuti<br>Riduzione del dolore<br>Aumento dell'energia<br>Miglioramento del sonno<br>Aumento della flessibilità dei tessuti molli<br>Stimolazione dei meridiani<br>Riduzione della pressione sanguigna<br>Miglioramento della coagulazione del sangue<br>Riduzione dell'artrite<br>Stimolazione del sistema immunitario<br>Disintossicazione<br>Aiuto al sistema nervoso<br>Miglioramento dell'assorbimento dei nutrienti<br>Riduzione della tensione muscolare"
	}