{
    "help": "<a class=\"item-content\" ng-href=\"#/app/help\" href=\"#/app/help\"> AIDE </a>",
    "contact-us": "<a class=\"item-content\" ng-href=\"#/app/contactus\" href=\"#/app/contactus\"> CONTACTEZ-NOUS </a>" ,
    "contact-us-text": "CONTACTEZ-NOUS",
    "running-time": "Temps d'exécution",
    "get-in-touch": "Entrez en contact avec nous en remplissant le formulaire ci-dessous. <br/>Ou contactez-nous à <a href=\"mailto:support@healinghouse.life\"> support@healinghouse.life </a>",
    "remove-program": "Supprimer le programme",
    "yes" : "Oui",
    "cancel": "Annuler",
    "are-you-sure-program": "Êtes-vous sûr de vouloir supprimer ce programme?",
    "are-you-sure-routine": "Êtes-vous sûr de vouloir supprimer cette routine?",
    "nom-texte": "Nom:",
    "message-text": "Message:",
    "send-text": "Envoyer",
    "email-success-message": "Merci de vous être connecté!",
    "email-success-title": "Envoyé",
    "email-error-message": "Veuillez remplir correctement tous les champs obligatoires",
    "email-error-title": "Le message n'a pas pu être envoyé",
    "independent-programs": "PROGRAMMES INDÉPENDANTS",
    "register-login": "<a class=\"item-content\" ng-href=\"#/app/login\" href=\"#/app/login\"> ENREGISTRER / CONNEXION </a> ",
    "forgot-password": "Mot de passe oublié",
    "forgot-password-link": "<a class=\"item-content\" ng-href=\"#/app/forgotpassword\" href=\"#/app/forgotpassword\"> OUBLIÉ </a> ",
    "dont-worry": "Ne vous inquiétez pas",
    "introduce-email": "Présentez votre email sous votre compte",
    "recover-password": "Récupérer votre mot de passe",
    "register": "ENREGISTRER",
    "register-link": "<a class=\"item-content\" ng-href=\"#/app/createaccount\" href=\"#/app/createaccount\"> INSCRIVEZ-VOUS </a>",
    "password": "Mot de passe",
    "six-chars-min": "Minimum 6 caractères",
    "male": "Homme",
    "female": "Femme",
    "please-create-account": "Veuillez créer un compte",
    "create-account": "Créer un compte",
    "please-login": "Veuillez vous connecter en utilisant les informations de votre compte",
    "please-pair": "S'IL VOUS PLAÎT PAIR VOTRE MYMAT",
    "activate-wifi": "Étapes à suivre pour associer votre MyMat",
    "activate-wifi-1": "1. Allumez votre MyMat",
    "activate-wifi-2": "2. Sur votre appareil, accédez à vos paramètres Wi-Fi",
    "activate-wifi-3": "3. Connectez le WiFi de votre appareil avec votre réseau MyMat",
    "activate-wifi-4": "4. Une fois connecté, retournez à l'application MyMat",
    "start-routine": "START ROUTINE",
    "battery-power": "Charge de la batterie",
    "coil": "Bobine",
    "start-your-routine": "DÉMARREZ VOTRE ROUTINE",
    "no-detect-1": "Nous n'avons pas pu détecter votre MyMat",
    "no-detect-2": "Veuillez suivre les étapes pour le faire",
    "email-sent": "Un email avec des instructions sur comment réinitialiser votre mot de passe a été envoyé",
    "introduce-email": "Veuillez introduire un email",
    "missing-email": "email manquant",
    "first-name-text": "Prénom",
    "last-name-text": "Nom de famille",
    "profile": "Votre profil",
    "date-birth": "Date de naissance",
    "profile-login": "<a class=\"item-content\" ng-href=\"#/app/createaccount\" href=\"#/app/createaccount\"> PROFIL </a>",
    "offline-message": "Veuillez connecter votre appareil à internet",
    "offline-title": "Périphérique HORS LIGNE",
    "register-error-message": "Erreur de connexion au serveur principal. Veuillez réessayer plus tard",
    "register-error-title": "Impossible de se connecter au serveur",
    "tap-program": "Tapez sur le programme pour l'ajouter à la routine | Appuyez longuement pour en savoir plus",
    "welcome": "Bienvenue dans l'application MyMat.",
    "tap-bubble": "TAP A BUBBLE (+) A AJOUTER",
    "run-routine": "EXÉCUTER CETTE ROUTINE",
    "clean-routine": "NETTOYER CETTE ROUTINE",
    "program-kits": "kits de programme",
    "popular-routines": "Nos routines les plus populaires",
    "basic": "BASIC <br> <br>",
    "business-traveler": "BUSINESS & TRAVELER",
    "family-kit": "KIT FAMILLE",
    "athlete": "ATHLÈTE",
    "spa-wellness": "SPA & BIEN-ÊTRE",
    "stress-relief": "STRESS <br> RELIEF",
    "chakra-balancing": "CHAKRA <br> ÉQUILIBRAGE",
    "elements-meridians": "ELEMENTS & <br> MERIDIANS <br>",
    "programs": "PROGRAMMES",
    "continue": "Continuer",
    "number-st": "er",
    "number-nd": "ième",
    "number-rd": "ième",
    "number-th": "ième",
    "number-7": "ième",
    "help-text": "AIDE",
    "help-text1": "Comment savoir quels programmes choisir?",
    "help-text2": "Il est toujours bon de commencer par équilibrer le système. Voici quelques façons de commencer avec:<br>Équilibrage de l'énergie, E-Smog, Joie, Vitalité <br> <br>Si vous souhaitez améliorer votre modèle de sommeil - choisissez: <br>Équilibrage d'énergie, E-Smog, Relax, Sommeil <br> <br>Si vous voulez de l'énergie supplémentaire le matin: <br>Équilibrage d'énergie, Booster d'énergie, Concentration (et tout programme lié à un problème que vous traitez - comme la douleur, le muscle, les articulations, les maux de tête, etc.) <br> <br>Pour une liste complète des programmes et de leurs utilisations concernant les symptômes se référer au manuel de l'utilisateur inclus avec votre achat ou disponible gratuitement en ligne.",
    "help-text3": "Quels programmes devrais-je éviter le soir?",
    "help-text4": "Si vous voulez passer une bonne nuit, il vaut mieux ne pas trop stimuler votre organisme.Si vous avez l'habitude de boire du café le soir et que vous pouvez toujours dormir, vous pouvez utiliser n'importe quel programme. sensible - mieux vaut ne pas utiliser les programmes suivants avant le coucher: Circulation, Système Immunitaire, Surrénale, Épuisement, Concentration et Booster d'Energie ",
    "help-text5": "Comment les champs électromagnétiques affectent-ils mon corps?",
    "help-text6": "Tout dans notre corps est électrique, nos cellules communiquent avec les fréquences électromagnétiques, notre coeur génère des ondes électromagnétiques à chaque battement, notre système nerveux communique lorsque les neurones réagissent aux signaux électromagnétiques via les synapses. comprendre comment les champs magnétiques, électriques et électromagnétiques externes réagissent à tous les aspects de notre corps En réglant des fréquences spécifiques de faible intensité, nous pouvons choisir exactement ce que nous voulons réagir en agissant sur des cellules, des organes et des tissus spécifiques.",
    "help-text7": "Comment le traitement au niveau cellulaire m'aide-t-il?",
    "help-text8": "En chargeant les champs magnétiques entourant les membranes cellulaires, les canaux s'ouvrent pour une meilleure pénétration des nutriments.L'ouverture des canaux facilite également l'élimination des déchets, rétablissant efficacement la fonction cellulaire.Un système efficace de cellules crée des tissus efficaces, qui se réunissent pour La fonction cellulaire saine réduit également le besoin de remplacement cellulaire, ralentissant les processus de vieillissement et le gaspillage d'énergie. ",
    "help-text9": "La thérapie PEMF peut-elle me protéger contre de futures maladies?",
    "help-text10": "Le fonctionnement efficace à un niveau systématique réduira les possibilités de développer des maladies Les maladies commencent au niveau cellulaire et les blessures doivent commencer à guérir au niveau cellulaire En utilisant les fréquences électromagnétiques pulsées on peut améliorer la circulation générale accélérant ainsi processus de réparation En améliorant la santé cellulaire générale, ils se décomposent et s'usent moins souvent, les cellules opératoires saines accélèrent la récupération et équilibrent les fonctions corporelles.",
    
    "help-text11": "Les champs magnétiques ne sont-ils pas mauvais pour moi?",
    "help-text12": "Le MyMat a une plage de fréquence comprise entre 1Hz et 200 kHz et la force EMF ne dépasse pas 10 micro Tesla par canal.Le MyMat peut fonctionner jusqu'à 4 canaux simultanément grâce à ses 4 antennes, donc un maximum de 40 micro Les champs magnétiques en dehors des fréquences basses et extrêmement basses comme les fréquences micro-ondes, infrarouges, radio et ultraviolettes ont des effets néfastes sur nos cellules et notre corps.La plupart de nos risques d'exposition proviennent de fréquences plus élevées telles que les lignes électriques et les téléphones portables. Ces fréquences présentent des risques plus élevés car nous y sommes constamment exposés et peuvent induire des lésions tissulaires, altérer la fonction cellulaire et créer des dommages cellulaires généraux.Il est pratiquement impossible de vivre une vie en évitant ces fréquences, elles sont partout et pénètrent Nous ne pouvons pas échapper à E-smog, mais nous pouvons utiliser le MyMat qui a plusieurs programmes qui peuvent aider à réduire les effets néfastes de tous nos bombardements électroniques constants. y ajoutant des fréquences qui maintiennent notre corps en équilibre, en préservant les fréquences saines et naturelles. </ p> ",
    
    "help-text13": "La thérapie PEMF remplacera-t-elle mes médicaments?",
    "help-text14": "Le traitement avec les fréquences électromagnétiques pulsées peut améliorer considérablement le bien-être général et diminuer de nombreux symptômes négatifs.Il peut être utilisé avec des traitements et des médicaments pour améliorer les résultats.Il est important de discuter avec des professionnels médicaux avant Remplacer tout traitement ou médicament Une fois qu'un plan approprié a été créé et que les résultats sont visibles, il est possible de réduire ou d'éliminer les traitements ou les médicaments.Assurez-vous toujours de demander un avis ou une consultation médicale avant de changer ou de remplacer les traitements existants.",
    
    "help-text15": "Comment les champs électromagnétiques affectent-ils mon corps?",
    "help-text16":" Tout dans notre corps est électrique, nos cellules communiquent avec les fréquences électromagnétiques, notre coeur génère des ondes électromagnétiques à chaque battement, notre système nerveux communique lorsque les neurones réagissent aux signaux électromagnétiques via les synapses. Dans cet esprit, nous pouvons comprendre comment les champs magnétiques, électriques et électromagnétiques externes réagissent avec tous les aspects de notre corps. En régulant des fréquences spécifiques de faible intensité, nous pouvons choisir exactement ce que nous voulons réagir en agissant sur des cellules, des organes et des tissus spécifiques. </ p>",

    "help-text23": "Les champs magnétiques peuvent-ils provoquer un surdosage?",
    "help-text24": "MyMat fonctionne avec des champs magnétiques pulsés de très faible intensité.Une cellule saine fonctionne à la capacité idéale, donc elle n'a pas besoin de plus d'énergie et ne peut pas accepter plus d'énergie, donc elle ignore ces fréquences. Une cellule endommagée ou défectueuse peut absorber une partie de cette énergie, mais il est impossible de la surcharger car il n'y a aucune possibilité de stocker plus d'énergie que nécessaire. </ P> ",
    
    "help-text25": "Quelles sont les actions caritatives de base que les PEMF auront sur mon corps? </ div>",
    "help-text26": "Améliorer la guérison des tissus<br>Réduction de la douleur <br>Augmenter l'énergie <br>Améliorer le sommeil <br>Cela rend les tissus mous plus flexibles<br>Stimulation Meridiana <br>Réduction de la tension artérielle <br>Améliorer les facteurs de coagulation <br>Réduction de l'apport en arthrite <br>Stimulation du système immunitaire <br>Detox <br>Aider la fonction nerveuse <br>Améliorer l'absorption des nutriments <br>Réduction de la tension musculaire"
}